

# Sections :
#         - this variables hold all sections that are in company and can be order food in app
#
#         0.0 structure:
#             {
#                   name: Persian or English (name of the section),
#                   description: Persian or English (a description about section)
#             }

SECTIONS = [
    {
      'name' : 'گروه تحقیق و توسعه',
      'description':
        """
      اصطلاح تحقیق و توسعه (Research and development) به فعالیت‌های مشخصی که در یک کسب و کار انجام می‌شود اشاره دارد. بنا به تعریف سازمان همکاری اقتصادی و توسعه، پژوهش و گسترش به کار خلاقانه‌ای گفته می‌شود که به‌طور سیستماتیک انجام می‌شود تا به دانش موجود بیفزاید و این دانش را برای ابداع کاربردهای تازه به‌کار ببرد. دسته‌بندی فعالیت‌های پژوهش و گسترش از شرکتی به شرکت دیگر متفاوت است    
        """
    },

    {
      'name' : 'گرافیک',
      'description':
        """
            توضیحات کوتاهی راجب این گروه     
        """
    },
    {
        'name' : "گروه تولید سوله 1" ,
        'description':
        """
        توضیحات کوتاهی راجب این گروه     
        """
    },
    {
        'name': 'گروه تولید سوله 2',
        'description':
        """
        توضیحات کوتاهی راجب این گروه
        """
    },
    {
        'name': 'گروه تولید سوله 3',
        'description':
        """
        توضیحات کوتاهی راجب این گروه  
        """
    },
    {
        'name': 'گروه کنترل کیفیت',
        'description':
        """
            کنترل کیفیت QC عبارت است از اطمینان از تهیه و تولید کالا و خدمات طبق استانداردهای تعیین شده یا (حصول تمامیت ویژگی‌های مطلوب در یک محصول). مثلاً اندازه‌گیری یا آزمون روی یک محصول یا کالا برای مشخص شدن این که آیا با مشخصات فنی مورد نظر مطابقت دارد یا خیر.
        """
    },
    {
        'name': 'بازرگانی',
        'description':
        """
            بازرگانی یا کامِرس (به انگلیسی: Commerce ) سامانه یا محیطی است که بر چشم‌انداز کسب‌وکار یک اقتصاد یا ملت‌دولت تأثیر می‌گذارد. در حالی که کسب‌وکار (سوداگری) به فعالیت‌های ارزش‌آفرین یک سازمان به منظور سود اشاره دارد، بازرگانی به معنای کل سامانهٔ اقتصاد است که محیطی برای تجارت تشکیل می‌دهد.
        """
    },
    {
        'name': 'مالی',
        'description':
        """
            بخش مدیریت مالی هر کسب و کاری توسط یک مدیر مالی اداره می شود. این بخش دارای توابع بسیار زیادی است که برخی از آنها عبارتند از : محاسبه سرمایه موردنیاز: مدیر مالی باید مقدار بودجه مورد نیاز یک سازمان را محاسبه کند. این کار به سیاست های شرکت در رابطه با هزینه ها و سود های مورد انتظار بستگی دارد
        """
    },
    {
        'name': 'انبار',
        'description':
        """
انبار به محلی گفته می‌شود که چندین نوع کالا، جنس، مواد اولیه یا محصول در آن قرار دارد .انبار ها ممکن است سرپوشیده ، محوطه باز، زیر زمین یا حتی در درون یک دستگاه (همانند یخچال های صنعتی که در داخل آنها مواد غذایی و فاسد شدنی نگهداری می‌شوند) باشند              
        """
    },
    {
        'name': 'حراست',
        'description':
        """
            حراست در لغت به معنای پاسداری و مراقبت کردن می باشد . از لحاظ عرف اداری حراست به نهادی گفته می شود که در قلب تشکیلات یک سازمان وجود داشته و وظیفه خطیر مراقبت از سلامت اجزای ریز و درشت آن تشکیلات را در برابر انواع و اقسام انحراف های موجود به عهده دارد .
        """
    },
    {
        'name': 'مکانیک',
        'description':
        """
مکانیک (به فرانسوی: Mécanique) یا سازوکارشناسی یکی از شاخه‌های فیزیک است که به مطالعه حرکات ماده و نیروهایی که باعث آن حرکات می‌شود اقدام می‌کند. دانش مکانیک که بر مبانی متعددی هم‌چون زمان، مکان، نیرو، انرژی و ماده بنا گردیده است، در مطالعه تمامی شاخه‌ها و شعبه‌های فیزیک، شیمی، زیست‌شناسی و مهندسی به کار گرفته می‌شود.             
        """
    },
    {
        'name': 'مدیریت',
        'description':
        """
            سفرایندی که طی آن تصمیم‌گیری در سازمان‌ها صورت می‌پذیرد انجام وظایف برنامه‌ریزی، سازماندهی، رهبری، هماهنگی و کنترل علم و هنر هماهنگی کوشش‌ها و مساعی اعضای سازمان و استفاده از منابع برای نیل به اهداف سازمانی بازی کردن نقش رهبر، منبع اطلاعاتی، تصمیم‌گیرنده و رابط برای اعضای سازمان
        """
    }
]


